"Licensed for non-commercial use" = "Licenseret til ikke-kommercielt brug";"me" = "mig";"Encoding %@ not reinterpretable" = "Dokumentet kan ikke genfortolkes med kodningen %@.";"read only" = "Skrivebeskyttet";"Show Participants" = "Vis deltagere";"EditPrefsIconLabel" = "Redigering";"Convert" = "Konverter";"Goto Next Change" = "Gå til næste ændring";"LostConnection" = "Forbindelsen mistedes";"BrowserContextMenuClear" = "Slet alle";"Keep Connection" = "Bevar forbindelse";"HostEntryStatusCancelled" = "Annulleret";"BaseStyleName" = "Generel forgrund";"CancelOrPromote" = "Du prøver at indsætte tegn der ikke kan håndteres af dokumentets aktuelle kodning. Vil du annullere ændringen eller forvandle dokumentet til en fyldigere kodning?";"MenuBlockeditSelection" = "Blokredigeringsvalg";"%d replaced." = "%d erstattede.";"ExportPrompt" = "Eksporter";"Shift Right" = "Ryk ind";"InternetClear" = "Slet";"Cancel" = "Annuller";"The see command line tool has been installed." = "Kommandolinje-værktøjet „See“ er blevet indstalleret.";"PrintDate: %@" = "Dato: %@";"Internet" = "Internet";"AlertInformativeText: Replace failed" = "Der opstod en fejl under erstatning af arkivet.";"%@ (joining...)" = "Tilslutter %@";"BrowserContextMenuReconnect" = "Forbind igen";"PrintPrefsIconLabel" = "Udskrift";"ColorGreen" = "Grøn";"Spaces" = "Mellemrum";"New File" = "Nyt arkiv";"Find: %@" = "Find: %@";"Error \"%@\" while parsing line %d of \"%@\". Please check your Syntax Definition for XML validity." = "Der opstod en fejl \"%@\" under analysering af linje %d i \"%@\". Check venligst at din syntaksdefinition overholder XML-standard.";"One of the specified state <begin>'s is not a valid regular expression. Therefore the combined start regex \"%@\" could not be compiled. Please check your regular expression in Find Panel's Ruby mode." = "En af de angivne tilstande <begin>'s er ikke et gyldigt regulært udtryk. Derfor kan det kombinerede start regex „%@“ ikke compileres. Check venligst dit regulære udtryk i Find-panelets Rubytilstand.";"Open Link in Browser" = "Åbn link i browser";"Shift Selection Left" = "Ryk markering ud";"Not found." = "Ikke fundet.";"ClosedInfo" = "Dokumentet blev lukket af dets ejer. Yderligere ændringer, som du foretager, bliver ikke anvendt i ejerens dokument.";"ColorPink" = "Lyserød";"ColorRed" = "Rød";"LabelInches" = "in";"Done" = "Færdig";"Document changed externally" = "Dokumentet blev ændret eksternt";"Visible" = "Synlig";"Automatic Mode" = "Automatisk tilstand";"Announce/Conceal" = "Annoncer/Skjul";"LostConnectionInfo" = "Forbindelsen til dette dokument blev uventet mistet. Yderligere ændringer, som du foretager, bliver ikke anvendt i ejerens dokument.";"Invisible" = "Usynlig";"KickedInfo" = "Ejeren af dette dokument tillader dig ikke at foretage ændringer. Yderligere ændringer du foretager, vil ikke blive brugt i ejerens dokument.";"Invitation was canceled!" = "Invitationen blev annulleret.";"Rendezvous" = "Bonjour";"Customize Encodings List..." = "Tilpas kodningsliste...";"Automatic" = "Automatisk";"HostEntryStatusContactFailed" = "Kunne ikke kontakte";"HostEntryStatusContacting" = "Kontakter";"HostEntryStatusCancelling" = "Annullerer";"Previous Symbol" = "Forrige symbol";"HostEntryStatusSessionOpen" = "Forbundet";"Toggle Changes" = "Skift ændringer";"AbortChannels" = "Der er åbne forbindelser for disse dokumenter. Disse forbindelser vil gå tabt, hvis du afbryder dem.";"CharacterWrap" = "c";"Warning" = "Advarsel";"Continue" = "Fortsæt";"Goto Next Symbol" = "Gå til næste symbol";"Participants" = "Deltagere";"XML Parse Error" = "XML-analysefejl";"Next Change" = "Næste ændring";"Goto Previous Symbol" = "Gå til forrige symbol";"\"%@\" is not a valid regular expression. Please check your regular expression in Find Panel's Ruby mode." = "\"%@\" er ikke et gyldigt regulært udtryk. Check venligst at din syntaksdefinition overholder XML-standard.";"Shift Left" = "Ryk ud";"Open File..." = "Åbn arkiv…";"HostEntryStatusSessionAtEnd" = "Forbindelsen blev mistet";"You can find the see command line tool at:
 \"%@\"." = "Du kan finde kommandolinje-værktøjet „See“ her:
 \"%@\".";"ColorCustom" = "Speciel...";"DeclinedInvitation" = "Afviste invitation";"Lossy" = "Tabsgivende";"Abort" = "Afbryd";"Promote to UTF8" = "Forvandl til UTF8";"Next Symbol" = "Næste symbol";"Did lose Connection!" = "Forbindelsen blev mistet";"Goto Previous Change" = "Gå til forrige ændring";"The see command line tool has been removed." = "Kommandolinje-værktøjet „See\" er blevet fjernet.";"Conceal" = "Skjul";"SeeStyleImportDidFailMessage" = "Kunne ikke importere Style";"ParticipantsToolTip" = "Deltagere";"File Encoding" = "Dokumentkodning";"PrintExportLegendEmailLabel" = "email:";"MenuBlockeditEnd" = "Slut blokredigering";"%@ (%d)" = "%@ (%d)";"Revert" = "Hent seneste";"Keep SubEthaEdit Version" = "Bevar SubEthaEdit version";"Announce/Conceal Document" = "Annoncer/Skjul dokument";"ParticipantContextMenuFollow" = "Følg";"read/write" = "Læse/skrive";"LabelCentimeters" = "cm";"HostEntryStatusResolving" = "Forespørger";"Edit anyway" = "Rediger alligevel";"AwaitingResponse" = "Venter på svar";"Reinterpret" = "Genfortolk";"ParticipantContextMenuDeny" = "Afvis";"Previous Change" = "Forrige ændring";"Announce" = "Annoncer";"ColorTeal" = "Turkis";"Recommended by Mode" = "Anbefalet af tilstand";"Awaiting answer..." = "Venter på svar…";"Open Rendezvous Browser" = "Åbn Bonjour Browser";"%d found." = "%d fundet.";"Written by %@" = "Skrevet af %@";"Regular Expression Error" = "Fejl i regulært udtryk";"ColorBlue" = "Blå";"AdvancedPrefsIconLabel" = "Avanveret";"Written by %@ et al" = "Skrevet af %@ et al";"Shift Selection Right" = "Ryk markering ind";"ColorPurple" = "Lilla";"SaveDialogInformativeText: Save or Replace" = "Du skal have administratortilladelse for at kunne arkivere dokumentet. Du har dog tilladelse til at erstatte arkivet.";"ParticipantContextMenuKickDeny" = "Smid af/Afvis";"GeneralPrefsIconLabel" = "Generelt";"SeeStyleImportMessage" = "Vil du importere denne Style eller åbne den i et redigeringsvindue?";"Closed" = "Lukket";"[Blockediting]" = "[Blokredigering]";"BugReport" = "Bug%20Report";"BrowserContextMenuShowDocument" = "Vis";"Contributors" = "Bidragydere";"%@ (invited...)" = "Invitation til %@";"ColorYellow" = "Gul";"%@ - Find All" = "%@ - Find alle";"HostEntryStatusSessionInvisible" = "Usynlig";"status" = "status";"XML Structure Error" = "XML-strukturfejl";"ConvertOrReinterpret" = "Vil du konvertere dokumentet til den nye kodning eller genfortolke det med den nye kodning?";"Invalid Serial Number" = "Ugyldigt serienummer";"One of the specified <block> elements is not a valid regular expression. Therefore the combined start regex \"%@\" could not be compiled. Please check your regular expression in Find Panel's Ruby mode." = "En af de angivne tilstande <begin>'s er ikke et gyldigt regulært udtryk. Derfor kan det kombinerede start regex „%@“ ikke compileres. Check venligst dit regulære udtryk i Find-panelets Rubytilstand.";"Toggle Change Marks" = "Skift ændringsmærker";"Inbound Connection from %@" = "Indgående forbindelse fra %@";"Promote to Unicode" = "Forvandl til Unicode";"SeeStyleImportDidFailInformative" = "Forkert udlformet .seestyle-arkiv";"<No selected symbol>" = "<Intet valgt symbol>";"Replace" = "Erstat";"Hide Participants" = "Skjul deltagere";"\"%@\" within state \"%@\" is not a valid regular expression. Please check your regular expression in Find Panel's Ruby mode." = "„%@“ er i tilstanden „%@“ ikke et gyldigt regulært udtryk. Check venligst dit regulære udtryk i Find-panelets Rubytilstand.";"\"%@\" within tag \"<%@>\" is not a valid regular expression. Please check your regular expression in Find Panel's Ruby mode." = "„%@“ er i tag „<%@>“ ikke et gyldigt regulært udtryk. Check venligst dit regulære udtryk i Find-panelets Rubytilstand.";"WordWrap" = "w";"Show Changes" = "Vis ændringer";"Collapse Split View" = "Sammenfold split-visning";"HostEntryStatusResolveFailed" = "Kunne ikke finde host";"Encoding %@ not applicable" = "Kodningen %@ kan ikke repræsentere det aktuelle indhold af dokumentet. Kodningen ændres ikke.";"Join Request was denied!" = "Tilslutningsanmodning blev nægtet.";"ParticipantContextMenuReadOnly" = "Gør skrivebeskyttet";"File is read-only" = "Arkivet er skrivebeskyttet";"ParticipantContextMenuReadWrite" = "Forvandl til læse/skrive";"%d pending" = "%d aktuelle";"%d Document(s)" = "%d dokument(er)";"Open Internet Browser" = "Åbn internetbrowser";"Kicked" = "Du er blevet koblet af";"BrowserContextMenuCancelConnection" = "Annuller";"Inbound Connection" = "Indgående forbindelse";"PrintPage %d of %d" = "Side %1$d af %2$d";"PrintExportLegendAIMLabel" = "aim:";"StylePrefsIconLabel" = "Styles";"pending users" = "Ventende brugere";"Split View" = "Split-visning";"Error" = "Fejl";"BrowserContextMenuJoin" = "Tilslut";"TrueTab" = "TrueTab";"AlertInformativeText: Error occurred during replace" = "Kunne ikke erstatte arkivet.";"Following %@" = "Følger %@";"BrowserContextMenuEmail" = "Send email";"ParticipantContextMenuKick" = "Smid af";"SeeStyleImportInformative %@" = "Import inkluderer Styles for flg. tilstande:
%@";"Visitors" = "Besøgende";"ColorOrange" = "Orange";"BrowserContextMenuAIM" = "Åbn chat";"Hide Changes" = "Skjul ændringer";"OpenChannels" = "Åbne forbindelser";"The installation of the see command line tool failed." = "Installering af kommandolinje-værktøjet „See“ mislykkedes.";"The see command line tool couldn't be removed." = "Kommandolinje-værktøjet „See“ kunne ikke fjernes.";"Invalid regex" = "Ugyldig regex";"OK" = "OK";"<state> \"%@\" has no <begin>. This confuses me. Please check your syntax definition." = "<state> „%@“ har ingen <begin>. Det forvirrer mig. Check venligst din syntaksdefinition.";"WindowWidth%d%@" = "%d%@";"Save" = "Arkiver";"%0A%0AIf%20you%20report%20a%20crash%2C%20please%20attach%20the%20crash%20log%20found%20in%20%3CHome%3E/Library/Logs/CrashReporter/SubEthaEdit.crash.log.%0A%0A" = "%0A%0AHvis%20du%20rapporterer%20et%20nedbrud%2C%20vedlæg%20da%20venligst%20crash%20log%20som%20findes%20i%20%3CHjem%3E/Library/Logs/CrashReporter/SubEthaEdit.crash.log.%0A%0A";
"Reveal in Finder" = "Vis i Finder";
"Version %@ (%@)" = "Version %1$@ (%2$@)";